[
  {
    "id": 0,
    "avatar": 1,
    "name": "Paige Parks",
    "title": "Javascript Developer",
    "description": "Nulla reprehenderit et voluptate adipisicing ullamco ut ipsum exercitation. Aliqua sit qui dolore qui laboris consequat fugiat qui aute nulla et eiusmod incididunt ex. Aliquip adipisicing eiusmod consequat pariatur deserunt enim minim cillum reprehenderit Lorem ex. Elit elit eiusmod laboris velit esse ea. Dolore laboris cupidatat aute ex duis laborum Lorem minim occaecat aliquip consequat culpa amet ipsum. Voluptate voluptate aute incididunt aute proident adipisicing.\r\n",
    "seniority": "Medior",
    "hourlyRate": 105,
    "createdAt": "2018-01-19T01:05:31 -01:00",
    "tags": []
  },
  {
    "id": 1,
    "avatar": 2,
    "name": "Benton Levine",
    "title": "Frontend developer",
    "description": "Lorem velit amet labore Lorem magna proident exercitation est. Aute officia aute sunt duis magna non. Qui et anim mollit ea dolore consectetur. Culpa irure laboris Lorem voluptate culpa nulla aliqua voluptate dolore duis. Occaecat culpa consequat enim officia labore tempor. Elit adipisicing enim ullamco deserunt. Non occaecat laboris cupidatat occaecat sit.\r\n",
    "seniority": "Junior",
    "hourlyRate": 210,
    "createdAt": "2015-03-31T06:58:43 -02:00",
    "tags": []
  },
  {
    "id": 2,
    "avatar": 3,
    "name": "Davenport Burks",
    "title": "Principle engineer",
    "description": "Dolore ea aliquip sit exercitation aute consequat elit ut duis pariatur labore duis consequat. Duis magna incididunt eiusmod irure culpa irure esse consectetur consectetur ipsum adipisicing labore do cillum. Ullamco dolor occaecat incididunt consectetur amet consectetur id ea cupidatat. Minim cupidatat eu irure sunt in aliquip culpa adipisicing deserunt cupidatat cillum eu.\r\n",
    "seniority": "Medior",
    "hourlyRate": 257,
    "createdAt": "2018-12-19T07:03:53 -01:00",
    "tags": []
  },
  {
    "id": 3,
    "avatar": 4,
    "name": "Alvarado Morton",
    "title": "Frontend developer",
    "description": "Exercitation cupidatat ut ullamco quis mollit labore culpa dolor deserunt commodo ut. Ex elit ex amet aliquip ea dolore laboris sint eu labore enim. Dolore nisi officia consectetur irure do in do culpa excepteur Lorem adipisicing laborum. Culpa elit irure aute tempor laborum veniam labore labore et fugiat laborum sunt veniam Lorem. Ea eu laborum enim adipisicing fugiat deserunt.\r\n",
    "seniority": "Junior",
    "hourlyRate": 169,
    "createdAt": "2020-09-21T03:57:08 -02:00",
    "tags": []
  },
  {
    "id": 4,
    "avatar": 5,
    "name": "Guerra Zamora",
    "title": "Frontend developer",
    "description": "Minim et amet in quis proident amet in quis laborum adipisicing aliquip do aliquip nisi. Ullamco Lorem aliqua sunt adipisicing anim voluptate minim proident ipsum magna laborum. Nulla officia mollit cupidatat consequat adipisicing id consectetur esse est. Occaecat nostrud in sint sint officia excepteur incididunt eu occaecat. Labore tempor commodo non est cillum ex ea magna aliqua aute reprehenderit consequat. Labore eiusmod laboris eiusmod aliquip Lorem esse veniam.\r\n",
    "seniority": "Medior",
    "hourlyRate": 124,
    "createdAt": "2021-05-28T06:16:51 -02:00",
    "tags": []
  },
  {
    "id": 5,
    "avatar": 6,
    "name": "Benson Mcfarland",
    "title": "Frontend developer",
    "description": "Deserunt ad qui qui non mollit anim. Nulla eu nostrud commodo anim aliqua dolor veniam elit quis est. Magna esse ex dolor commodo Lorem id dolore elit aliquip sint voluptate minim. Cillum occaecat do sit laborum proident amet id voluptate sit anim est. Reprehenderit laboris in anim ut deserunt sunt fugiat amet excepteur id nisi eiusmod esse. Est ex excepteur velit culpa est eu occaecat.\r\n",
    "seniority": "Junior",
    "hourlyRate": 253,
    "createdAt": "2022-04-08T09:28:24 -02:00",
    "tags": []
  },
  {
    "id": 6,
    "avatar": 7,
    "name": "Head Mann",
    "title": "Team Lead",
    "description": "Duis laboris ut sint laborum sit nisi aute occaecat mollit cupidatat do et eu esse. Consectetur magna incididunt aliqua eu. Consectetur sint et officia cupidatat veniam aliqua consectetur et magna dolore proident ea id.\r\n",
    "seniority": "Senior",
    "hourlyRate": 176,
    "createdAt": "2018-04-20T03:16:45 -02:00",
    "tags": []
  },
  {
    "id": 7,
    "avatar": 8,
    "name": "Abby Mooney",
    "title": "Frontend developer",
    "description": "Id incididunt et et duis adipisicing eiusmod commodo eu culpa aute est. Et irure ullamco exercitation duis in officia ad reprehenderit dolore excepteur. Nulla consequat non consequat duis amet proident et. Ut consequat proident et ad ullamco est. Id proident incididunt reprehenderit irure ipsum nulla Lorem aliqua esse qui et.\r\n",
    "seniority": "Junior",
    "hourlyRate": 424,
    "createdAt": "2015-08-09T03:12:37 -02:00",
    "tags": []
  },
  {
    "id": 8,
    "avatar": 9,
    "name": "Haney Langley",
    "title": "Principle engineer",
    "description": "Nulla ad pariatur ex laborum qui ipsum. Incididunt non non aute commodo labore cillum enim velit aliqua. Nulla elit Lorem in culpa labore. Ullamco sint eu esse enim enim reprehenderit mollit non esse. Culpa excepteur irure amet eiusmod voluptate cupidatat Lorem dolore consectetur ea aliqua quis commodo.\r\n",
    "seniority": "Medior",
    "hourlyRate": 236,
    "createdAt": "2020-07-15T03:06:14 -02:00",
    "tags": []
  },
  {
    "id": 9,
    "avatar": 10,
    "name": "Patterson Good",
    "title": "QA tester",
    "description": "Labore magna mollit in cupidatat nulla esse tempor voluptate est est ullamco fugiat. Enim veniam incididunt est ullamco consequat amet aliqua pariatur ad. Lorem cillum incididunt esse fugiat ad cillum. Non dolor consequat eiusmod eiusmod in dolor enim reprehenderit nisi nisi. Culpa cillum fugiat culpa commodo labore enim. Amet ex id mollit ex culpa.\r\n",
    "seniority": "Senior",
    "hourlyRate": 416,
    "createdAt": "2018-05-13T06:51:20 -02:00",
    "tags": []
  }
]
